Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Change Password
ar: تغيير كلمة المرور
bn: পাসওয়ার্ড পরিবর্তন করুন
de: Kennwort ändern
es: Cambia la Contraseña
fr: Changer le mot de passe
he: שנה סיסמה
hi: पासवर्ड बदलें
it: Cambiare la password
ja_jp: パスワードを変更する
nl: Wachtwoord wijzigen
pt: Alterar a senha
ru: Изменить пароль
te: పాస్u200cవర్డ్ మార్చండి
zh_cn: 更改密码

source: Successfully changed password for
ar: تم تغيير كلمة المرور بنجاح
bn: এর জন্য সফলভাবে পাসওয়ার্ড পরিবর্তন করা হয়েছে৷
de: Passwort für erfolgreich geändert
es: Contraseña cambiada exitosamente para
fr: Mot de passe modifié avec succès pour
fr_ca: Le mot de passe a été modifié avec succès pour
he: הסיסמה שונתה בהצלחה עבור
hi: पासवर्ड सफलतापूर्वक बदला गया
it: Password modificata per
ja_jp: のパスワードが正常に変更されました
nl: Wachtwoord succesvol gewijzigd voor
pt: Senha alterada com sucesso para
ru: Успешно изменен пароль для
te: కోసం పాస్u200cవర్డ్ విజయవంతంగా మార్చబడింది
zh_cn: 已成功更改密码

source: Passwords do not match
ar: كلمات المرور غير متطابقة
bn: পাসওয়ার্ড মেলে না
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
he: הסיסמאות אינן תואמות
hi: पासवर्ड मेल नहीं खाते
it: Le password non corrispondono
ja_jp: パスワードが一致しません
nl: Wachtwoorden komen niet overeen
pt: As senhas não coincidem
ru: Пароли не совпадают
te: పాస్u200cవర్డ్u200cలు సరిపోలడం లేదు
zh_cn: 密码不匹配

source: Password must be at least 6 characters long
ar: يجب أن تتكون كلمة المرور من 6 أحرف على الأقل
bn: পাসওয়ার্ড কমপক্ষে 6 অক্ষরের হতে হবে
de: Das Passwort muss mindestens 6 Zeichen lang sein
es: La contraseña debe contener 6 caracteres como mínimo
fr: Le mot de passe doit comporter au moins 6 caractères
he: הסיסמה חייבת להיות באורך של לפחות 6 תווים
hi: पासवर्ड कम से कम 6 अक्षरों का होना चाहिए
it: La password deve contenere almeno 6 caratteri
ja_jp: パスワードは6文字以上である必要があります
nl: Wachtwoord moet minimaal 6 tekens lang zijn
pt: A senha deve ter pelo menos 6 caracteres
ru: Пароль должен быть длиной не менее 6 символов
te: పాస్u200cవర్డ్ తప్పనిసరిగా కనీసం 6 అక్షరాల పొడవు ఉండాలి
zh_cn: 密码长度必须至少为 6 个字符

source: Back
ar: خلف
bn: ব্যাক
de: Zurück
es: Regresa
fr: Dos
he: בְּחֲזָרָה
hi: वापस
it: Indietro
ja_jp: 戻る
nl: Rug
pt: Voltar
ru: Назад
te: వెనుకకు
zh_cn: 后退

source: Cancel
ar: يلغي
bn: বাতিল করুন
de: Stornieren
es: Cancelar
fr: Annuler
he: לְבַטֵל
hi: रद्द करें
it: Cancellare
ja_jp: キャンセル
nl: Annuleren
pt: Cancelar
ru: Отмена
te: రద్దు చేయి
zh_cn: 取消

source: Submit
ar: يُقدِّم
bn: জমা দিন
de: Einreichen
es: Enviar
fr: Soumettre
he: לְהַגִישׁ
hi: जमा करें
it: Invia
ja_jp: 提出する
nl: Indienen
pt: Enviar
ru: Представлять на рассмотрение
te: సమర్పించండి
zh_cn: 提交

source: Confirm
ar: يتأكد
bn: নিশ্চিত করুন
de: Bestätigen
es: Confirmar
fr: Confirmer
he: לְאַשֵׁר
hi: पुष्टि करें
it: Confermare
ja_jp: 確認する
nl: Bevestigen
pt: Confirmar
ru: Подтверждать
te: నిర్ధారించండి
zh_cn: 确认

source: Close
ar: يغلق
bn: বন্ধ
de: Schließen
es: Cerrar
fr: Fermer
he: לִסְגוֹר
hi: बंद करें
it: Vicino
ja_jp: 近い
nl: Dichtbij
pt: Fechar
ru: Закрывать
te: మూసివేయి
zh_cn: 关闭

source: Processing
ar: يعالج
bn: প্রক্রিয়াকরণ
de: Verarbeitung
es: Procesando
fr: Traitement
he: עיבוד
hi: प्रसंस्करण
it: Elaborazione
ja_jp: 処理
nl: Verwerking
pt: Processamento
ru: Обработка
te: ప్రాసెసింగ్
zh_cn: 加工

source: Save
ar: يحفظ
bn: সংরক্ষণ করুন
de: Speichern
es: Salvar
fr: Sauvegarder
he: לְהַצִיל
hi: जमा करें
it: Salva
ja_jp: 保存
nl: Redden
pt: Salvar
ru: Сохранять
te: సేవ్ చేయండి
zh_cn: 节省

source: Finish
ar: ينهي
bn: শেষ করুন
de: Beenden
es: Terminar
fr: Finition
he: סִיוּם
hi: खत्म करें
it: Fine
ja_jp: 仕上げる
pt: Terminar
ru: Заканчивать
te: ముగించు
zh_cn: 结束

source: Wizard
ar: معالج
bn: উইজার্ড
de: Zauberer
es: Mago
fr: Magicien
he: אַשָׁף
hi: विज़ार्ड
it: Procedura guidata
ja_jp: ウィザード
nl: Tovenaar
pt: Mago
ru: Волшебник
te: విజార్డ్
zh_cn: 向导

source: Logout
ar: تسجيل الخروج
bn: লগআউট
de: Abmelden
es: Cerrar sesion
fr: Déconnexion
he: התנתק
hi: लॉग आउट
it: Esci
ja_jp: ログアウト
nl: Uitloggen
pt: Sair
ru: Выход из системы
te: లాగ్అవుట్
zh_cn: 退出

source: Welcome,
ar: مرحباً،
bn: স্বাগতম,
de: Willkommen,
es: Bienvenido,
fr: Accueillir,
he: קַבָּלַת פָּנִים,
hi: स्वागत,
it: Benvenuto,
ja_jp: いらっしゃいませ、
nl: Welkom,
pt: Bem-vindo,
ru: Добро пожаловать,
te: స్వాగతం,
zh_cn: 欢迎，

source: Help
ar: يساعد
bn: সাহায্য
de: Helfen
es: Ayudar
fr: Aide
he: עֶזרָה
hi: मदद
it: Aiuto
ja_jp: ヘルプ
nl: Hulp
pt: Ajuda
ru: Помощь
te: సహాయం
zh_cn: 帮助

source: Percussion Community
ar: مجتمع الإيقاع
bn: পারকাশন সম্প্রদায়
es: Comunidad Percussion
fr: Communauté de percussions
he: קהילת כלי הקשה
hi: पर्क्यूशन समुदाय
it: Comunità di percussioni
ja_jp: パーカッションコミュニティ
nl: Percussie gemeenschap
pt: Comunidade de Percussão
ru: Перкуссионное сообщество
te: పెర్కషన్ కమ్యూనిటీ
zh_cn: 打击乐社区

source: About
ar: عن
bn: সম্পর্কে
de: Um
es: Sobre
fr: À propos
he: אוֹדוֹת
hi: के बारे में
it: Di
ja_jp: について
nl: Over
pt: Sobre
ru: О
te: గురించి
zh_cn: 关于

source: Rhythmyx UI
ar: واجهة المستخدم إيقاعي
de: Rhythmyx-Benutzeroberfläche
es: Interfaz de usuario de Rhythmyx
fr: Interface utilisateur de Rhythmyx
hi: रिदमिक्स यूआई
it: Interfaccia utente di Rhythmyx
ja_jp: リズミックスUI
nl: Rhythmyx-gebruikersinterface
pt: IU do Rhythmyx
ru: Пользовательский интерфейс Ритмикса
te: రిథమిక్స్ UI
zh_cn: Rhythmyx 用户界面

source: Next
ar: التالي
bn: পরবর্তী
de: Nächste
es: Siguiente
fr: Suivant
he: הַבָּא
hi: अगला
it: Prossimo
ja_jp: 次
nl: Volgende
pt: Próximo
ru: Следующий
te: తదుపరి
zh_cn: 下一个

source: User Name
ar: اسم المستخدم
bn: ব্যবহারকারীর নাম
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
he: שֵׁם מִשׁתַמֵשׁ
hi: उपयोगकर्ता नाम
it: Nome utente
ja_jp: ユーザー名
nl: Gebruikersnaam
pt: Nome de usuário
ru: Имя пользователя
te: వినియోగదారు పేరు
zh_cn: 用户名

source: Do you want to continue with the operation?
ar: هل تريد الاستمرار في العملية؟
bn: আপনি কি অপারেশন চালিয়ে যেতে চান?
de: Möchten Sie mit der Operation fortfahren?
es: ¿Desea continuar con la operación?
fr: Souhaitez-vous poursuivre l'opération ?
he: האם אתה רוצה להמשיך במבצע?
hi: क्या आप ऑपरेशन जारी रखना चाहते हैं?
it: Vuoi continuare con l'operazione?
ja_jp: 操作を続行しますか?
nl: Wilt u doorgaan met de operatie?
pt: Quer continuar com a operação?
ru: Хотите продолжить операцию?
te: మీరు ఆపరేషన్u200cని కొనసాగించాలనుకుంటున్నారా?
zh_cn: 您想继续操作吗？

source: The content you are attempting to edit has been deleted.
ar: تم حذف المحتوى الذي تحاول تحريره.
bn: আপনি যে সামগ্রীটি সম্পাদনা করার চেষ্টা করছেন তা মুছে ফেলা হয়েছে৷
de: Der Inhalt, den Sie bearbeiten möchten, wurde gelöscht.
es: El contenido que intenta editar ha sido eliminado.
fr: Le contenu que vous essayez de modifier a été supprimé.
he: התוכן שאתה מנסה לערוך נמחק.
hi: आप जिस सामग्री को संपादित करने का प्रयास कर रहे हैं उसे हटा दिया गया है।
it: Il contenuto che stai tentando di modificare è stato eliminato.
ja_jp: 編集しようとしているコンテンツは削除されました。
nl: De inhoud die u probeert te bewerken is verwijderd.
pt: O conteúdo que você está tentando editar foi excluído.
ru: Содержимое, которое вы пытаетесь редактировать, удалено.
te: మీరు సవరించడానికి ప్రయత్నిస్తున్న కంటెంట్ తొలగించబడింది.
zh_cn: 您尝试编辑的内容已被删除。

source: The content you are attempting to preview has been deleted.
ar: تم حذف المحتوى الذي تحاول معاينته.
bn: আপনি যে সামগ্রীটি পূর্বরূপ দেখার চেষ্টা করছেন তা মুছে ফেলা হয়েছে৷
de: Der Inhalt, den Sie in der Vorschau anzeigen möchten, wurde gelöscht.
es: Se ha eliminado el contenido que intenta visualizar.
fr: Le contenu que vous essayez de prévisualiser a été supprimé.
he: התוכן שאתה מנסה להציג בתצוגה מקדימה נמחק.
hi: आप जिस सामग्री का पूर्वावलोकन करने का प्रयास कर रहे हैं उसे हटा दिया गया है।
it: Il contenuto che stai tentando di visualizzare in anteprima è stato eliminato.
ja_jp: プレビューしようとしているコンテンツは削除されました。
nl: De inhoud waarvan u een voorbeeld probeert te bekijken, is verwijderd.
pt: O conteúdo que você está tentando visualizar foi excluído.
ru: Содержимое, которое вы пытаетесь просмотреть, было удалено.
te: మీరు ప్రివ్యూ చేయడానికి ప్రయత్నిస్తున్న కంటెంట్ తొలగించబడింది.
zh_cn: 您尝试预览的内容已被删除。

source: Top Navigation
ar: التنقل العلوي
bn: শীর্ষ নেভিগেশন
es: Navegación superior
fr: Navigation supérieure
he: ניווט למעלה
hi: शीर्ष नेविगेशन
it: Navigazione superiore
ja_jp: トップナビゲーション
nl: Topnavigatie
pt: Navegação superior
ru: Верхняя навигация
te: అగ్ర నావిగేషన్
zh_cn: 顶部导航

source: Navigation Options
ar: خيارات التنقل
bn: নেভিগেশন বিকল্প
de: Navigationsoptionen
es: Opciones de navegación
fr: Options de navigation
he: אפשרויות ניווט
hi: नेविगेशन विकल्प
it: Opzioni di navigazione
ja_jp: ナビゲーションオプション
nl: Navigatie-opties
pt: Opções de navegação
ru: Параметры навигации
te: నావిగేషన్ ఎంపికలు
zh_cn: 导航选项

source: Admin
ar: مسؤل
bn: অ্যাডমিন
es: Administración
fr: Administrateur
he: מנהל מערכת
hi: व्यवस्थापक
it: Ammin
ja_jp: 管理者
nl: Beheerder
pt: Administrador
ru: Админ
te: అడ్మిన్
zh_cn: 行政

source: Widget Builder
ar: منشئ القطعة
bn: উইজেট নির্মাতা
es: Constructor de Widget
fr: Générateur de widgets
he: בונה יישומונים
hi: विजेट बिल्डर
it: Generatore di widget
ja_jp: ウィジェットビルダー
nl: Widgetbouwer
pt: Construtor de widgets
ru: Конструктор виджетов
te: విడ్జెట్ బిల్డర్
zh_cn: 小部件生成器

source: Dashboard
ar: لوحة القيادة
bn: ড্যাশবোর্ড
de: Armaturenbrett
es: Tablero
fr: Tableau de bord
he: לוּחַ מַחווָנִים
hi: डैशबोर्ड
it: Pannello di controllo
ja_jp: ダッシュボード
pt: Painel
ru: Панель управления
te: డాష్u200cబోర్డ్
zh_cn: 仪表板

source: Home
ar: بيت
bn: বাড়ি
de: Heim
es: Iniciar
fr: Maison
he: בַּיִת
hi: होम
it: Casa
ja_jp: 家
nl: Thuis
pt: Lar
ru: Дом
te: హోమ్
zh_cn: 家

source: Navigation
ar: ملاحة
bn: নেভিগেশন
es: Navegación
he: ניווט
hi: मार्गदर्शन
it: Navigazione
ja_jp: ナビゲーション
nl: Navigatie
pt: Navegação
ru: Навигация
te: నావిగేషన్
zh_cn: 导航

source: Design
ar: تصميم
bn: ডিজাইন
es: Diseño
fr: Conception
he: לְעַצֵב
hi: डिज़ाइन
it: Progetto
ja_jp: デザイン
nl: Ontwerp
pt: Projeto
ru: Дизайн
te: డిజైన్
zh_cn: 设计

source: Publish
ar: نشر
bn: প্রকাশ করুন
de: Veröffentlichen
es: Publicar
fr: Publier
he: לְפַרְסֵם
hi: प्रकाशित करें
it: Pubblicare
ja_jp: 公開
nl: Publiceren
pt: Publicar
ru: Публиковать
te: ప్రచురించండి
zh_cn: 发布

source: Workflow
ar: سير العمل
bn: কর্মপ্রবাহ
de: Arbeitsablauf
es: Flujo de trabajo
fr: Flux de travail
he: זרימת עבודה
hi: कार्यप्रवाह
it: Flusso di lavoro
ja_jp: ワークフロー
nl: Werkstroom
pt: Fluxo de trabalho
ru: Рабочий процесс
te: వర్క్u200cఫ్లో
zh_cn: 工作流程

source: Editor
ar: محرر
bn: সম্পাদক
fr: Éditeur
he: עוֹרֵך
hi: एडीटर
it: Editore
ja_jp: エディタ
ru: Редактор
te: ఎడిటర్
zh_cn: 编辑

source: Site:
ar: موقع:
bn: সাইট:
de: Website:
es: Sitio:
he: אֲתַר:
hi: साइट:
it: Sito:
ja_jp: サイト：
nl: Plaats:
ru: Сайт:
te: సైట్:
zh_cn: 地点：

source: Site Design
ar: تصميم الموقع
bn: সাইট ডিজাইন
de: Website-Design
es: Diseño del Sitio
fr: Conception du site
he: עיצוב אתר
hi: साइट डिज़ाइन
it: Progettazione del sito
ja_jp: サイトデザイン
nl: Site-ontwerp
pt: Design do site
ru: Дизайн сайта
te: సైట్ డిజైన్
zh_cn: 场地设计

source: Site Navigation
ar: التنقل في الموقع
bn: সাইট নেভিগেশন
es: Navegación del sitio
fr: Navigation sur le site
he: ניווט באתר
hi: साइट नेविगेशन
it: Navigazione del sito
ja_jp: サイトナビゲーション
nl: Sitenavigatie
pt: Navegação no site
ru: Навигация по сайту
te: సైట్ నావిగేషన్
zh_cn: 网站导航

source: Filter Sites
ar: مواقع التصفية
bn: ফিল্টার সাইট
de: Filtern Sie Websites
es: Sitios de Filtro
fr: Filtrer les sites
he: סינון אתרים
hi: फ़िल्टर साइटें
it: Filtra siti
ja_jp: サイトのフィルタリング
nl: Sites filteren
pt: Filtrar sites
ru: Фильтровать сайты
te: ఫిల్టర్ సైట్లు
zh_cn: 过滤站点

source: Filter Items
ar: تصفية العناصر
bn: ফিল্টার আইটেম
de: Elemente filtern
es: Filtrar Elementos
fr: Filtrer les éléments
he: סנן פריטים
hi: आइटम फ़िल्टर करें
it: Filtra elementi
ja_jp: アイテムのフィルタリング
nl: Artikelen filteren
pt: Filtrar itens
ru: Фильтровать элементы
te: ఫిల్టర్ అంశాలు
zh_cn: 过滤项目

source: Card
ar: بطاقة
bn: কার্ড
de: Karte
es: Tarjeta
fr: Carte
he: כַּרְטִיס
hi: कार्ड
it: Carta
ja_jp: カード
nl: Kaart
pt: Cartão
ru: Карта
te: కార్డ్
zh_cn: 卡片

source: List
ar: قائمة
bn: তালিকা
de: Liste
es: Lista
fr: Liste
he: רְשִׁימָה
hi: सूची
it: Lista
ja_jp: リスト
nl: Lijst
pt: Lista
ru: Список
te: జాబితా
zh_cn: 列表

source: Publish Items Attempted
ar: نشر العناصر التي تمت محاولتها
bn: আইটেম প্রকাশ করার চেষ্টা
de: Es wurde versucht, Elemente zu veröffentlichen
es: Publicar Artículos Intentados
fr: Tentative de publication d'éléments
he: פרסם פריטים שניסו
hi: आइटम प्रकाशित करने का प्रयास किया गया
it: Tentativo di pubblicazione degli elementi
ja_jp: 試行されたアイテムの公開
nl: Poging tot publicatie van items
pt: Publicar itens tentados
ru: Попытка публикации элементов
te: ప్రయత్నించిన అంశాలను ప్రచురించండి
zh_cn: 尝试发布项目

source: Site Configuration
ar: تكوين الموقع
bn: সাইট কনফিগারেশন
de: Site-Konfiguration
es: Configuración del sitio
fr: Configuration du site
he: תצורת אתר
hi: साइट कॉन्फ़िगरेशन
it: Configurazione del sito
ja_jp: サイト構成
nl: Siteconfiguratie
pt: Configuração do site
ru: Конфигурация сайта
te: సైట్ కాన్ఫిగరేషన్
zh_cn: 站点配置

source: Publish Item Details
ar: نشر تفاصيل العنصر
bn: আইটেমের বিশদ বিবরণ প্রকাশ করুন
de: Artikeldetails veröffentlichen
es: Publicar Detalles Del Artículo
fr: Publier les détails de l'élément
he: פרסם פרטי פריט
hi: आइटम विवरण प्रकाशित करें
it: Pubblica i dettagli dell'articolo
ja_jp: アイテムの詳細を公開する
nl: Artikeldetails publiceren
pt: Publicar detalhes do item
ru: Опубликовать сведения об элементе
te: వస్తువు వివరాలను ప్రచురించండి
zh_cn: 发布项目详细信息

source: Select a publish item to view details
ar: حدد عنصر نشر لعرض التفاصيل
bn: বিস্তারিত দেখতে একটি প্রকাশনা আইটেম নির্বাচন করুন
de: Wählen Sie ein Veröffentlichungselement aus, um Details anzuzeigen
es: Seleccione un elemento de publicación para ver los detalles
fr: Sélectionnez un élément de publication pour afficher les détails
he: בחר פריט פרסום כדי להציג פרטים
hi: विवरण देखने के लिए एक प्रकाशित आइटम का चयन करें
it: Seleziona un elemento da pubblicare per visualizzare i dettagli
ja_jp: 公開アイテムを選択して詳細を表示します
nl: Selecteer een publicatie-item om details te bekijken
pt: Selecione um item de publicação para visualizar detalhes
ru: Выберите элемент публикации, чтобы просмотреть подробности
te: వివరాలను వీక్షించడానికి ప్రచురించే అంశాన్ని ఎంచుకోండి
zh_cn: 选择发布项目即可查看详细信息

source: Site Name
ar: اسم الموقع
bn: সাইটের নাম
es: Nombre del sitio
fr: Nom du site
he: שם האתר
hi: साइट का नाम
it: Nome del sito
ja_jp: サイト名
nl: Sitenaam
pt: Nome do site
ru: Название сайта
te: సైట్ పేరు
zh_cn: 站点名称

source: Details
ar: تفاصيل
bn: বিস্তারিত
de: Einzelheiten
es: Detalles
fr: Détails
he: פרטים
hi: विवरण
it: Dettagli
ja_jp: 詳細
pt: Detalhes
ru: Подробности
te: వివరాలు
zh_cn: 细节

source: Publish Details
ar: نشر التفاصيل
bn: বিস্তারিত প্রকাশ করুন
de: Details veröffentlichen
es: Publicar detalles
fr: Publier les détails
he: פרסם פרטים
hi: विवरण प्रकाशित करें
it: Pubblica dettagli
ja_jp: 詳細を公開する
nl: Details publiceren
pt: Publicar detalhes
ru: Опубликовать детали
te: వివరాలను ప్రచురించండి
zh_cn: 发布详情

source: All
ar: الجميع
bn: সব
de: Alle
es: Todos
fr: Tous
he: כֹּל
hi: समस्त
it: Tutto
ja_jp: 全て
nl: Alle
pt: Todos
ru: Все
te: అన్నీ
zh_cn: 全部

source: Delete
ar: يمسح
bn: মুছুন
de: Löschen
es: Borrar
fr: Supprimer
he: לִמְחוֹק
hi: हटाना
it: Eliminare
ja_jp: 消去
nl: Verwijderen
pt: Excluir
ru: Удалить
te: తొలగించు
zh_cn: 删除

source: Show
ar: يعرض
bn: দেখান
de: Zeigen
es: Espectáculo
fr: Montrer
he: לְהַצִיג
hi: दिखाओ
it: Spettacolo
ja_jp: 見せる
pt: Mostrar
ru: Показывать
te: చూపించు
zh_cn: 展示

source: Status
ar: حالة
bn: স্ট্যাটাস
es: Estado
fr: Statut
he: סטָטוּס
hi: स्थिति
it: Stato
ja_jp: 状態
ru: Статус
te: స్థితి
zh_cn: 地位

source: Start Time
ar: وقت البدء
bn: শুরুর সময়
de: Startzeit
es: Hora de inicio
fr: Heure de début
he: זמן התחלה
hi: समय शुरू
it: Ora di inizio
ja_jp: 開始時間
nl: Begintijd
pt: Hora de início
ru: Время начала
te: ప్రారంభ సమయం
zh_cn: 开始时间

source: Elapsed Time
ar: الوقت المنقضي
bn: অতিবাহিত সময়
de: Verstrichene Zeit
es: Tiempo transcurrido
fr: Temps écoulé
he: זמן שחלף
hi: बीता हुआ समय
it: Tempo trascorso
ja_jp: 経過時間
nl: Verstreken tijd
pt: Tempo decorrido
ru: Прошедшее время
te: గడిచిన సమయం
zh_cn: 经过时间

source: Toggle dropdown
ar: تبديل القائمة المنسدلة
bn: ড্রপডাউন টগল করুন
de: Dropdown-Liste umschalten
es: Cambiar menú desplegable
fr: Basculer la liste déroulante
he: החלף את התפריט הנפתח
hi: ड्रॉपडाउन टॉगल करें
it: Attiva/disattiva il menu a discesa
ja_jp: ドロップダウンの切り替え
nl: Schakel dropdownmenu in
pt: Alternar menu suspenso
ru: Переключить раскрывающийся список
te: డ్రాప్u200cడౌన్u200cను టోగుల్ చేయండి
zh_cn: 切换下拉菜单

source: Full
ar: ممتلىء
bn: পূর্ণ
de: Voll
es: Completo
fr: Complet
he: מָלֵא
hi: भरा हुआ
it: Pieno
ja_jp: 満杯
nl: Vol
pt: Completo
ru: Полный
te: పూర్తి
zh_cn: 满的

source: Stop
ar: قف
bn: থামো
de: Stoppen
es: Detener
fr: Arrêt
he: לְהַפְסִיק
hi: रुके
it: Fermare
ja_jp: 停止
pt: Parar
ru: Останавливаться
te: ఆపు
zh_cn: 停止

source: Progress
ar: تقدم
bn: অগ্রগতি
de: Fortschritt
es: Progreso
fr: Progrès
he: הִתקַדְמוּת
hi: प्रगति
it: Progressi
ja_jp: 進捗
nl: Voortgang
pt: Progresso
ru: Прогресс
te: పురోగతి
zh_cn: 进步

source: Duration
ar: مدة
bn: সময়কাল
de: Dauer
es: Duración
fr: Durée
he: מֶשֶׁך
hi: अवधि
it: Durata
ja_jp: 間隔
nl: Duur
pt: Duração
ru: Продолжительность
te: వ్యవధి
zh_cn: 期间

source: Site
ar: موقع
bn: সাইট
de: Website
es: Sitio
he: אֲתַר
hi: साइट
it: Sito
ja_jp: サイト
nl: Locatie
ru: Сайт
te: సైట్
zh_cn: 地点

source: Completed
ar: مكتمل
bn: সম্পন্ন
de: Vollendet
es: Terminado
fr: Complété
he: הושלם
hi: पूरा
it: Completato
ja_jp: 完了しました
nl: Voltooid
pt: Concluído
ru: Завершенный
te: పూర్తయింది
zh_cn: 完全的

source: Action
ar: فعل
bn: অ্যাকশন
de: Aktion
es: Acción
he: פְּעוּלָה
hi: कार्रवाई
it: Azione
ja_jp: アクション
nl: Actie
pt: Ação
ru: Действие
te: చర్య
zh_cn: 行动

source: Queued Items
ar: العناصر في قائمة الانتظار
bn: সারিবদ্ধ আইটেম
de: In der Warteschlange befindliche Elemente
es: Elementos en cola
fr: Éléments en file d'attente
he: פריטים בתור
hi: कतारबद्ध आइटम
it: Elementi in coda
ja_jp: キューに入れられたアイテム
nl: In de wachtrij geplaatste artikelen
pt: Itens na fila
ru: Элементы в очереди
te: వరుసలో ఉన్న అంశాలు
zh_cn: 排队项目

source: Date
ar: تاريخ
bn: তারিখ
de: Datum
es: Fecha
he: תַאֲרִיך
hi: तारीख
it: Data
ja_jp: 日付
nl: Datum
pt: Data
ru: Дата
te: తేదీ
zh_cn: 日期

source: Server
ar: الخادم
bn: সার্ভার
es: Servidor
fr: Serveur
he: שרת
hi: सर्वर
ja_jp: サーバ
pt: Servidor
ru: Сервер
te: సర్వర్
zh_cn: 服务器

source: Date Range
ar: النطاق الزمني
bn: তারিখ পরিসীমা
de: Datumsbereich
es: Rango de fechas
fr: Plage de dates
he: טווח תאריכים
hi: तिथि सीमा
it: Intervallo di date
ja_jp: 日付範囲
nl: Datumbereik
pt: Período
ru: Диапазон дат
te: తేదీ పరిధి
zh_cn: 日期范围

source: Published
ar: تم النشر
bn: প্রকাশিত হয়েছে
de: Veröffentlicht
es: Publicado
fr: Publié
he: פורסם
hi: प्रकाशित
it: Pubblicato
ja_jp: 発行済み
nl: Gepubliceerd
pt: Publicado
ru: Опубликовано
te: ప్రచురించబడింది
zh_cn: 已发表

source: Actions
ar: الإجراءات
bn: কর্ম
de: Aktionen
es: Comportamiento
fr: Actes
he: פעולות
hi: कार्रवाई
it: Azioni
ja_jp: アクション
nl: Acties
pt: Ações
ru: Действия
te: చర్యలు
zh_cn: 行动

source: To Delete
ar: للحذف
bn: মুছে ফেলার জন্য
de: Zum Löschen
es: Borrar
fr: Pour supprimer
he: למחוק
hi: हटाने के लिए
it: Per eliminare
ja_jp: 削除するには
nl: Om te verwijderen
pt: Para excluir
ru: Удалить
te: తొలగించడానికి
zh_cn: 删除

source: Delete Publishing Logs
ar: حذف سجلات النشر
bn: প্রকাশনা লগ মুছুন
de: Veröffentlichungsprotokolle löschen
es: Eliminar Registros de Publicación
fr: Supprimer les journaux de publication
he: מחק יומני פרסום
hi: प्रकाशन लॉग हटाएँ
it: Elimina i registri di pubblicazione
ja_jp: 公開ログの削除
nl: Publicatielogboeken verwijderen
pt: Excluir registros de publicação
ru: Удаление журналов публикации
te: పబ్లిషింగ్ లాగ్u200cలను తొలగించండి
zh_cn: 删除发布日志

source: Successfully deleted logs
ar: تم حذف السجلات بنجاح
bn: লগগুলি সফলভাবে মুছে ফেলা হয়েছে৷
de: Protokolle erfolgreich gelöscht
es: Registros eliminados con éxito
fr: Journaux supprimés avec succès
he: יומנים נמחקו בהצלחה
hi: लॉग सफलतापूर्वक हटा दिए गए
it: Registri eliminati correttamente
ja_jp: ログが正常に削除されました
nl: Logboeken zijn succesvol verwijderd
pt: Registros excluídos com sucesso
ru: Журналы успешно удалены.
te: లాగ్u200cలు విజయవంతంగా తొలగించబడ్డాయి
zh_cn: 成功删除日志

source: Delete Server
ar: حذف الخادم
bn: সার্ভার মুছুন
de: Server löschen
es: Eliminar Servidor
fr: Supprimer le serveur
he: מחק שרת
hi: सर्वर हटाएँ
it: Elimina server
ja_jp: サーバーの削除
nl: Server verwijderen
pt: Excluir servidor
ru: Удалить сервер
te: సర్వర్u200cని తొలగించండి
zh_cn: 删除服务器

source: Successfully Removed
ar: تمت الإزالة بنجاح
bn: সফলভাবে সরানো হয়েছে৷
de: Erfolgreich entfernt
es: Eliminado Exitosamente
fr: Supprimé avec succès
he: הוסר בהצלחה
hi: सफलतापूर्वक हटाया गया
it: Rimosso con successo
ja_jp: 正常に削除されました
nl: Succesvol verwijderd
pt: Removido com sucesso
ru: Успешно удалено
te: విజయవంతంగా తీసివేయబడింది
zh_cn: 成功删除

source: Publish Request
ar: نشر الطلب
bn: অনুরোধ প্রকাশ করুন
de: Anfrage veröffentlichen
es: Solicitud de Publicación
fr: Demande de publication
he: פרסם בקשה
hi: अनुरोध प्रकाशित करें
it: Pubblica richiesta
ja_jp: リクエストの公開
nl: Publicatieverzoek
pt: Publicar solicitação
ru: Опубликовать запрос
te: అభ్యర్థనను ప్రచురించండి
zh_cn: 发布请求

source: Server Configuration
ar: تكوين الخادم
bn: সার্ভার কনফিগারেশন
de: Serverkonfiguration
es: Configuración del Servidor
fr: Configuration du serveur
he: תצורת שרת
hi: सर्वर कॉन्फ़िगरेशन
it: Configurazione del server
ja_jp: サーバー構成
nl: Serverconfiguratie
pt: Configuração do servidor
ru: Конфигурация сервера
te: సర్వర్ కాన్ఫిగరేషన్
zh_cn: 服务器配置

source: Updated Successfully
ar: تم التحديث بنجاح
bn: সফলভাবে আপডেট করা হয়েছে৷
de: Erfolgreich aktualisiert
es: Actualizado Exitosamente
fr: Mise à jour réussie
he: עודכן בהצלחה
hi: सफलतापूर्वक अपडेट किया गया
it: Aggiornato con successo
ja_jp: 正常に更新されました
nl: Succesvol bijgewerkt
pt: Atualizado com sucesso
ru: Обновлено успешно
te: విజయవంతంగా నవీకరించబడింది
zh_cn: 更新成功

source: You are about to delete a server configuration. This action cannot be undone. Select confirm to continue.
ar: أنت على وشك حذف تكوين الخادم. لا يمكن التراجع عن هذا الإجراء. حدد تأكيد للمتابعة.
bn: আপনি একটি সার্ভার কনফিগারেশন মুছে ফেলতে চলেছেন৷ এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না৷ চালিয়ে যেতে নিশ্চিত করুন নির্বাচন করুন।
de: Sie sind dabei, eine Serverkonfiguration zu löschen. Diese Aktion kann nicht rückgängig gemacht werden. Wählen Sie „Bestätigen“, um fortzufahren.
es: Estás a punto de eliminar una configuración de servidor. Esta acción no se puede deshacer. Seleccione confirmar para continuar.
fr: Vous êtes sur le point de supprimer une configuration de serveur. Cette action ne peut pas être annulée. Sélectionnez confirmer pour continuer.
he: אתה עומד למחוק תצורת שרת. לא ניתן לבטל פעולה זו. בחר לאשר כדי להמשיך.
hi: आप एक सर्वर कॉन्फ़िगरेशन को हटाने वाले हैं. इस एक्शन को वापस नहीं किया जा सकता। जारी रखने के लिए पुष्टि करें का चयन करें.
it: Stai per eliminare una configurazione del server. Questa azione non può essere annullata. Selezionare conferma per continuare.
ja_jp: サーバー構成を削除しようとしています。この操作は元に戻すことができません。続行するには確認を選択します。
nl: U staat op het punt een serverconfiguratie te verwijderen. Deze actie kan niet ongedaan worden gemaakt. Selecteer bevestigen om door te gaan.
pt: Você está prestes a excluir uma configuração de servidor. Esta ação não pode ser desfeita. Selecione confirmar para continuar.
ru: Вы собираетесь удалить конфигурацию сервера. Это действие невозможно отменить. Выберите «Подтвердить», чтобы продолжить.
te: మీరు సర్వర్ కాన్ఫిగరేషన్u200cను తొలగించబోతున్నారు. ఈ చర్య రద్దు చేయబడదు. కొనసాగించడానికి నిర్ధారించండి ఎంచుకోండి.
zh_cn: 您即将删除服务器配置。此操作无法撤消。选择确认继续。
